Repository: masterdubs/Geotrek
Catalog: geotrek/common/locale/*/LC_MESSAGES/django.po
Languages: es

source: Access to the requested resource is restricted to path managers. You have been redirected.
es: El acceso al recurso está restringido a los responsables de los senderos. Ha sido redirigido.

source: Access to the requested resource is restricted to communication managers. You have been redirected.
es: El acceso al recurso está restringido a los responsables de la comunicación. Ha sido redirigido.

source: Access to the requested resource is restricted to work editor. You have been redirected.
es: El acceso al recurso está restringido a los editores. Ha sido redirigido.

source: Access to the requested resource is restricted by structure. You have been redirected.
es: El acceso al recurso está restringido por estructura. Ha sido redirigido.

source: Nom
es: Nombre

source: Structure
es: Estructura

source: Structures
es: Estructuras

source: Related structure
es: Estructura relacionada

source: Related structures
es: Estructuras relacionada

source: Language
es: Lenguaje

source: User's profile
es: Perfil del usuario

source: User's profiles
es: Perfiles del usuario

source: Profile for %s
es: Perfil del usuario %s

source: Logout
es: Desconexión

source: Insertion date
es: Fecha de inserción

source: Update date
es: Fecha de modificación

source: Deleted
es: Suprimido

source: Organism
es: Organismo

source: Organisms
es: Organismos

source: File type
es: Tipo de archivos

source: File types
es: Tipos de archivos

source: Add a new intervention
es: Añadir una intervención

source: Add a new project
es: Añadir un nuevo proyecto

source: Add a project
es: Añadir un proyecto

source: Add a new infrastructure
es: Añadir una nueva infraestructura

source: Add an infrastructure
es: Añadir una infraestructura

source: Add signage
es: Añadir una señalización

source: Add a new signage
es: Añadir una nueva señalización

source: Add a new competence edge
es: Informar el organismo dedicado

source: Add a new land edge
es: Especificar la clase territorial

source: Add a new physical edge
es: Especificar la naturaleza física

source: Add a new work management edge
es: Informar el administrador de obras

source: Add a new signage management edge
es: Informar el administrador de señalización

source: Topology is empty.
es: La topología esta vaciá.

source: Topology is not valid.
es: La topología no está valida

source: Topology %s does not exist.
es: La topología %s no existe.

source: Linestring invalid snapping.
es: La línea tiene un snapping inválido

source: length
es: Largo

source: Name
es: Nombre

source: Comments
es: Comentarios

source: Reverse path
es: Invertir el tramo

source: The path will be reversed once saved
es: El tramo estará invertido una vez registrado

source: Invalid snapped geometry.
es: La geometría snapped esta invalida

source: Geometry is not simple.
es: La geometría esta no simple

source: Geometry overlaps another.
es: La geometría superpone a una otra

source: Length
es: Largo

source: Ascent
es: Pendiente positiva

source: Descent
es: Pendiente negativa

source: Minimum elevation
es: Altitud mínima

source: Maximum elevation
es: Altitud máxima

source: Slope
es: Cuesta

source: Validity
es: Validez

source: Approved by manager
es: Aprobado por el responsable

source: Official name
es: Nombre oficial

source: Remarks
es: Comentarios

source: Departure
es: Salida

source: Departure place
es: Sitio de salida

source: Arrival
es: Llegada

source: Arrival place
es: Sitio de llegada

source: Comfort
es: Comodidad

source: Trail
es: Sendero

source: Datasource
es: Fuente de datos

source: Stake
es: Interés

source: Usages
es: Usos

source: Networks
es: Redes

source: path %d
es: tramo %d

source: Path
es: Tramo

source: Paths
es: Tramos

source: None
es: Ninguno (a)

source: Offset
es: Desajuste

source: Kind
es: Tipo de topología

source: Topology
es: Topología

source: Topologies
es: Topologías

source: Start position
es: Posición de inicio

source: End position
es: Posición final

source: Order
es: Orden

source: Path aggregation
es: Agregación de tramos

source: Path aggregations
es: Agregaciones de tramos

source: Source
es: Fuente

source: Datasources
es: Fuente de datos

source: Stakes
es: Intereses

source: Comforts
es: Comodidades

source: Usage
es: Uso

source: Network
es: Red

source: Trails
es: Senderos

source: Altitude profile
es: Perfil altimétrico

source: Altitude (m)
es: Altitud (m)

source: Distance (m)
es: Distancia (m)

source: Management
es: Gestión

source: No information
es: Sin información

source: Elevation
es: Altitud

source: Not validated
es: No validado

source: Add a path
es: Añadir un tramo

source: Intervention year
es: Año de intervención

source: Building
es: Construcción

source: Facility
es: Equipamiento

source: Signage
es: Señalización

source: Infrastructure Type
es: Tipo de infraestructura

source: Infrastructure Types
es: Tipos de infraestructura

source: Reference, code, ...
es: Referencia, código, …

source: Description
es: Descripción

source: Specificites
es: Especificidades

source: Type
es: Tipo

source: Cities
es: Ciudades

source: Infrastructure
es: Infraestructura

source: Infrastructures
es: Infraestructuras

source: Signages
es: Señalización

source: Add infrastructure
es: Añadir una infraestructura

source: Add intervention
es: Añadir una intervención

source: City
es: Ciudad

source: Physical type
es: Tipo físico

source: Land type
es: Tipo territorial

source: Competence
es: Aptitud

source: Signage management
es: Gestion de señalización

source: Work management
es: Gestión de obras

source: Physical types
es: Tipos físicos

source: Physical edge
es: Tramo físico

source: Physical edges
es: Tramos físicos

source: Right of way
es: Derecho de paso

source: Land types
es: Tipos territorial

source: Land edge
es: Tramo territorial

source: Land edges
es: Tramos territoriales

source: Competence edge
es: Tramo de aptitud

source: Competence edges
es: Tramos de aptitud

source: Work management edge
es: Tramo de gestión de obras

source: Work management edges
es: Tramos de gestión de obras

source: Signage management edge
es: Tramo de gestión de señalización

source: Signage management edges
es: Tramos de gestión de señalización

source: Restricted area type
es: Tipo de zonificación reglamentaria

source: Restricted area
es: Área restringida

source: Restricted areas
es: Áreas restringidas

source: Restricted area edge
es: Tramo de área restringida

source: Restricted area edges
es: Tramos de área restringida

source: City edge
es: Tramo de ciudad

source: City edges
es: Tramos de ciudad

source: District
es: Sector

source: Districts
es: Sectores

source: District edge
es: Tramo de sector

source: District edges
es: Tramos de sector

source: Restricted Area
es: Área restringida

source: Add competence edge
es: Informar el organismo competente

source: Land
es: Territorial

source: Add land edge
es: Especificar la clase territorial

source: Add physical edge
es: Especificar la clase física

source: Add work management edge
es: Informar el responsable de obras

source: Add signage management edge
es: Informar el responsable de señalización

source: Manage land
es: Gestión territorial

source: Competence zones
es: Zonas de aptitud

source: Year
es: Año

source: Year of activity
es: Año de actividad

source: Main
es: Principal

source: Advanced
es: Avanzado

source: Mandays
es: Días-Hombres

source: On %s
es: Sobre %s

source: Fundings
es: Financiaciones

source: Recurrent intervention
es: Mantenimiento corriente

source: Recurrent
es: Recurrente

source: Brief summary
es: Breve resumen

source: Date
es: Fecha

source: When ?
es: ¿Cuándo?

source: Remarks and notes
es: Comentarios y notas

source: Width
es: Ancho

source: Height
es: Altura

source: Area
es: Superficie

source: Material cost
es: Coste material

source: Heliport cost
es: Costes servicio de helicóptero

source: Subcontract cost
es: Coste subcontratación

source: Interventions
es: Intervenciones

source: Status
es: Estatuto

source: Disorders
es: Desordenes

source: Jobs
es: Funciones

source: Project
es: Proyecto

source: Intervention
es: Intervención

source: On
es: Sobre

source: Intervention's status
es: Estatuto de intervención

source: Intervention's statuses
es: Estatutos

source: Intervention's type
es: Tipo de intervención

source: Intervention's types
es: Tipos de intervención

source: Disorder
es: Desorden

source: Intervention's disorder
es: Intervención por desorden

source: Intervention's disorders
es: Intervención por desordenes

source: Job
es: Función

source: Cost
es: Coste

source: Intervention's job
es: Función de intervención

source: Intervention's jobs
es: Funciónes de intervención

source: Manday
es: Día-Hombre

source: Begin year
es: Año de inicio

source: End year
es: Ultimo año

source: Constraint
es: Obligaciones

source: Specific conditions, ...
es: Condiciones particulares, ...

source: Domain
es: Domino

source: Contractors
es: Suministradores

source: Project owner
es: Director de obra

source: Project manager
es: Contratista

source: Founders
es: Fundadores

source: Projects
es: Proyectos

source: Period
es: Perioddo

source: Project type
es: Tipo de proyecto

source: Project types
es: Tipos de proyecto

source: Project domain
es: Campo de proyecto

source: Project domains
es: Campos de proyecto

source: Contractor
es: Suministrador

source: Amount
es: Importe

source: Funding
es: Financiación

source: %(job)s: %(nb_days)s days
es: %(job)s: %(nb_days)s jours

source: manday
es: Día-Hombre

source: Total cost:
es: Coste total

source: Related Project
es: Proyecto relacionado

source: Related infrastructure
es: Infraestructura relacionada

source: Related signage
es: Señalización relacionada

source: Surface
es: Superficie

source: H:
es: Al:

source: W:
es: An:

source: Add manday
es: Anadir Días-Hombres

source: Remove
es: Quitar

source: Maintenance
es: Mantenimiento

source: %(amount)s€ by %(organism)s
es: %(amount)s€ de %(organism)s

source: No intervention related.
es: Sin intervención relacionada

source: Add funding
es: Añadir una financiación

source: Add project
es: Añadir un proyecto

source: Trek
es: Itinerario

source: Related treks
es: Itinerarios relacionados

source: Cancel
es: Anular

source: Create
es: Crear

source: Thumbnail
es: Miniatura

source: Public name (Change carefully)
es: Nombre público (cuidado si cambio)

source: Departure description
es: Descripción de salida

source: Arrival description
es: Descripción de llegada

source: Published
es: Publicado

source: Online
es: En línea

source: Description teaser
es: Entradilla

source: A brief summary (map pop-ups)
es: Resumen breve (ventana de información en el mapa)

source: Complete description
es: Entera descripción

source: Ambiance
es: Ambiente

source: Main attraction and interest
es: Atracciones principales e intereses

source: Access
es: Acceso por carretera

source: Best way to go
es: Acceso recomendado

source: Disabled infrastructure
es: Infraestructura para discapacitados

source: Any specific infrastructure
es: Infraestructura a disposición

source: Duration
es: Duración

source: In hours
es: En horas

source: Is in the midst of the park
es: En el medio del parque

source: Crosses center of park
es: Cruza el medio del parque

source: Advised parking
es: Aparcamiento aconsejado

source: Where to park
es: Donde aparcarse

source: Parking location
es: Localización del aparcamiento

source: Public transport
es: Transporte público

source: Train, bus (see web links)
es: Tren, bus (mirar los enlaces internet)

source: Advice
es: Recomendaciones

source: Risks, danger, best period, ...
es: Riesgos, peligro, mejor periodo, …

source: Themes
es: Temática

source: Route
es: Tayecto

source: Difficulty
es: Dificultad

source: Web links
es: Enlaces internet

source: Information Desk
es: Punto de información

source: Treks
es: Itinerario

source: Common departure
es: Salida en común

source: Common edge
es: Tramo en común

source: Circuit step
es: Etapa de circuito

source: Trek relationship
es: Relacíon del itinerario

source: Trek relationships
es: Vínculos entre los itinerarios

source: Trek network
es: Red del itinerarios

source: Trek networks
es: Redes de itinerarios

source: Pictogram
es: Pictograma

source: Routes
es: Recogidos

source: Difficulty level
es: Nivel de dificultad

source: Difficulty levels
es: Niveles de dificultad

source: Category
es: Categoría

source: Web link
es: Enlace internet

source: Label
es: Sello de calidad

source: Web link category
es: Categoría de enlace

source: Web link categories
es: Categorías de enlaces

source: Theme
es: Tematica

source: Title
es: Titulo

source: Brief description
es: Breve descripción

source: Information desk
es: Punto de información

source: Information desks
es: Puntos de información

source: History, details, ...
es: Historia, detalles, ...

source: POI
es: POIs

source: Add POI
es: Anadir un POI

source: Your <strong>pictures should have the same ratio<strong> (height/width) for a better apparence in public portal.
es: Vuestros <strong>imágenes deben tener el mismo ratio </strong> (height/width) para una mejor integración en el portal web público.

source: Public print
es: Impresión publica

source: Print
es: Impresión

source: Not published
es: No publicada

source: Trek is published but
es: El itinerario esta publicado pero

source: looks incomplete;
es: parece incompleto;

source: has invalid geometry;
es: tiene una geometría invalida;

source: yes,no
es: si,no

source: Circuit
es: Circuito

source: POI types
es: Tipos de POI

source: Add relation
es: Añadir una relación

source: Add trek
es: Añadir un itinerario

source: Trekking
es: Itinerario

source: Add a new trek
es: Añadir un itinerario

source: Add a new POI
es: Añadir un nuevo POI

source: Add Web link
es: Añadir un enlace internet

source: More than %s days
es: Más de %s días

source: %s days
es: %s días

source: %s day
es: %s día

source: This project is co-financed by the European Union (FEDER, ALCOTRA). Europe is involved in Massif Alpin with the European regional development fund.
es: Este proyecto está financiado por la Unión Europea en el marco deFEDER macizo Alpino y del programa transfronteriza ALCOTRA

source: Powered by http://geotrek.fr
es: Generado por http://geotrek.fr

source: This hike is at the heart of the national park > The national park is an unrestricted natural area but subjected to regulations which must be known by all visitors.
es: Este itinerario esta en el medio del Parque nacional > El Parque nacional es un territorio natural, abierto a toso, pero sometido a una reglamentación que se debe conocer para preparar su estancia

source: To check the practicability of the hiking paths and to know more about the National park, please visit us or call us at
es: Para saber si los senderos son practicables y para tener más informaciones respecto al Parque, infórmese previamente

source: Edition of
es: Edición del

source: Other treks
es: Otros itinerarios

source: Trek ascent
es: Desnivelado

source: Altimetric profile
es: Perfil altimétrico

source: Not available
es: Indisponible

source: Min elevation
es: Altitud mínima

source: Max elevation
es: Altitud máxima

source: Recommandations
es: Recomendaciones

source: Disabled infrastructures
es: Infraestructuras para discapacitados

source: On the way...
es: En el camino...
